"Heading" = "датчик плохой погоды";
"SensitivityHeading" = "датчик";
"Button0Caption" = "Шторм ветра";
"Button1Caption" = "Штормы грома";
"Button2Caption" = "Вулканы";
"Button3Caption" = "Землетрясения";
"Button4Caption" = "Цунами";